import type { ICards } from "../../../shared/interfaces/interfaces";

export const catalogItems: ICards[] = [
  {
    title: "Устройства на базе терминалов РЗА",
    description:
      'Перечень устройств РЗА согласно функциональному коду, применяемых к микропроцессорным терминалам серии "Бреслер-0107"',
  },
  {
    title: "Силовое оборудование",
    description:
      'Перечень силового оборудования (трансформаторы, реакторы и др.), выпускаемого ООО "НПП Бреслер"',
  },
  {
    title: "НКУ",
    description:
      'Перечень низковольтных комплектных устройств, выпускаемого ООО "НПП Бреслер"',
  },
  {
    title: "Устройства ИНБРЭС",
    description:
      'Перечень устройств для ООО "ИНБРЭС", выпускаемых ООО "НПП Бреслер"',
  },
  {
    title: "Сопутствующее оборудование",
    description:
      'Перечень сопутствующего оборудования, выпускаемого ООО "НПП Бреслер"',
  },
  {
    title: "Программное обеспечение",
    description:
      'Перечень программного обеспечения, поставляемого компанией ООО "НПП Бреслер"',
  },
  {
    title: "ЗИП",
    description: "Списки ЗИП терминалов и шкафов",
  },
  {
    title: "Прочее оборудование",
    description: "Прочее оборудование",
  },
  {
    title: "Хлеб",
    description: "Ржаной",
  },
];
